<link rel="stylesheet" type="text/css" href="../../lib/css/content.css" />
<div class="tuji-wrap tuji">
	<img class="tuji-bg" src="../../lib/images/600x800.jpg">
	<div class="intro">
		<h4>李克强离京出席领导人会晤<span class="page">2/10</span></h4>
		<p>国务院总理李克强25日上午乘专机离开北京，出席在罗马尼亚举行的中国－中东欧国家领导人会晤并对罗马尼亚进行正式访问，随后赴乌兹别克斯坦出席上海合作组织成员国总理第十二次会议。李克强即将对罗进行的正式访问是一次历史性访问；而中东欧16国总理汇聚布加勒斯特国务院总理李克强25日上午乘专机离开北京，出席在罗马尼亚举行的中国－中东欧国家领导人会晤并对罗马尼亚进行正式访问，随后赴乌兹别克斯坦出席上海合作组织成员国总理第十二次会议。李克强即将对罗进行的正式访问是一次历史性访问；而中东欧16国总理汇聚布加勒斯特</p>
	</div>
</div>