<?php
/*
网站栏目           ID         手机栏目     ID

济南新闻           544        济南新闻     103
今晚20分           542        今晚20分     104
都市新女报         485        都市新女报   105
有一说一           535         有一说一     106
说一不二           1190       说一不二     107
我是头科           694        我是头科     108
交通进行时         536         交通进行时   109


政务监督热线       478         政务监督热线  110   
非想非非想         912        非想非非想    111
交通雷达网         893         交通雷达网    112
戏曲大舞台         890        戏曲大舞台    113
music放轻松        914        music放轻松   114
心理热线           903        心理热线      115
娱乐九号线         870        娱乐九号线    116
*/
//网站栏目 => 手机栏目
$_publish_maps = array(
'livmedia'=>array(
544=>103,
542=>104,
485=>105,
535=>106,
1190=>107,
694=>108,
536=>109,
478=>110,
912=>111,
893=>112,
890=>113,
914=>114,
903=>115,
870=>116,
),
);
?>