<?php
/***************************************************************************
* LivSNS 0.1
* (C)2004-2010 HOGE Software.
*
* $Id: info.php 2774 2011-03-15 06:58:54Z wang $
***************************************************************************/

$lang = array(
	'pageTitle' => '我的资料 点滴-随时随地分享身边的新鲜事儿',
	'delete' => '删除',
	'forward' => '转发',
	'collect' => '收藏',
	'comment' => '评论',
	'status_mine' => '我要发布点滴',
	'status_title' => '有什么新鲜事想告诉大家？',
	'released'	=> '发布',
	'chat' => '对话',
	'chat_user' => '@%s ',
	'xingzuo' => array(
			0 => '错误',
			1 => '水瓶座',
			2 => '双鱼座',
			3 => '白羊座',
			4 => '金牛座',
			5 => '双子座',
			6 => '巨蟹座',
			7 => '狮子座',
			8 => '处女座',
			9 => '天秤座',
			10 => '天蝎座',
			11 => '射手座',
			12 => '魔蝎座'
			),
	'inputclass' => 'input_2',
);