<?php
/***************************************************************************
* LivSNS 0.1
* (C)2004-2010 HOGE Software.
*
* $Id: $
***************************************************************************/

define('UNKNOW', 'Unknow');               //未知错误
define('OBJECT_NULL','0x0000');           //对象为空
define('NEED_LOGIN','0x40000');			 //用户未登录
define('CONTENT_NULL','0x50000');		//消息为空
define('PARAM_NO_FULL','0x60000');		//参数不完整 
define('USERNOTEXIST','0x10000');		//用户不存在，或未传递用户
?>