<?php
/***************************************************************************
* LivSNS 0.1
* (C)2004-2010 HOGE Software.
*
* $Id: dict.conf.php 6735 2012-05-16 08:17:36Z lijiaying $
***************************************************************************/

$dict = array(
	'line_channel' => array('id'=>'频道ID','web_station_name' => '标题','link' => '链接','brief'=>'描述','tags'=>'标签',),
	'video' => array('id' => '视频ID','title' => '标题','link' => '链接','brief' => '描述','tags' => '标签',),
);
?>